"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 23471, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 59881, \"word_counts\": \"{\\\"grown\\\": 41, \\\"fuck\\\": 3874, \\\"bitch\\\": 11815, \\\"sleev\\\": 6, \\\"girl\\\": 1572, \\\"wanna\\\": 398, \\\"rip\\\": 48, \\\"dick\\\": 517, \\\"throw\\\": 245, \\\"pussi\\\": 2301, \\\"fill\\\": 53, \\\"pimp\\\": 39, \\\"hoe\\\": 4351, \\\"talk\\\": 1303, \\\"know\\\": 2164, \\\"mother\\\": 171, \\\"stupid\\\": 756, \\\"go\\\": 2814, \\\"clinic\\\": 5, \\\"train\\\": 84, \\\"gook\\\": 18, \\\"boy\\\": 448, \\\"doe\\\": 40, \\\"dress\\\": 134, \\\"tomorrow\\\": 119, \\\"mock\\\": 132, \\\"interview\\\": 46, \\\"still\\\": 1106, \\\"tie\\\": 51, \\\"eat\\\": 617, \\\"madeat\\\": 1, \\\"sadeat\\\": 1, \\\"sleep\\\": 179, \\\"hornyeat\\\": 1, \\\"fair\\\": 112, \\\"caus\\\": 454, \\\"vote\\\": 302, \\\"strateg\\\": 242, \\\"right\\\": 1215, \\\"kat\\\": 1817, \\\"trash\\\": 1242, \\\"hope\\\": 645, \\\"rt\\\": 1333, \\\"drop\\\": 166, \\\"four\\\": 62, \\\"new\\\": 573, \\\"song\\\": 176, \\\"well\\\": 840, \\\"buckwheat\\\": 2, \\\"obama\\\": 283, \\\"would\\\": 1598, \\\"qualifi\\\": 21, \\\"fagg\\\": 2, \\\"ok\\\": 283, \\\"xc\\\": 208, \\\"xa\\\": 2187, \\\"fine\\\": 143, \\\"like\\\": 5553, \\\"suck\\\": 477, \\\"pinki\\\": 5, \\\"toe\\\": 42, \\\"realli\\\": 1339, \\\"tough\\\": 55, \\\"problem\\\": 356, \\\"big\\\": 504, \\\"far\\\": 222, \\\"reach\\\": 56, \\\"mani\\\": 646, \\\"differ\\\": 301, \\\"form\\\": 70, \\\"peopl\\\": 1932, \\\"site\\\": 95, \\\"retard\\\": 502, \\\"sometim\\\": 152, \\\"mad\\\": 298, \\\"lib\\\": 23, \\\"cool\\\": 174, \\\"uh\\\": 137, \\\"twinki\\\": 28, \\\"long\\\": 331, \\\"dj\\\": 14, \\\"pon\\\": 1, \\\"cameo\\\": 1, \\\"magic\\\": 30, \\\"crystal\\\": 16, \\\"tree\\\": 43, \\\"sure\\\": 579, \\\"sausag\\\": 61, \\\"hotpot\\\": 8, \\\"look\\\": 1823, \\\"turd\\\": 40, \\\"noth\\\": 526, \\\"moham\\\": 284, \\\"first\\\": 482, \\\"wife\\\": 171, \\\"katjia\\\": 3, \\\"wealthi\\\": 14, \\\"woman\\\": 475, \\\"islam\\\": 1116, \\\"lie\\\": 521, \\\"sheri\\\": 94, \\\"amp\\\": 2175, \\\"emili\\\": 100, \\\"fave\\\": 24, \\\"seem\\\": 280, \\\"genuin\\\": 21, \\\"congratul\\\": 31, \\\"illinoi\\\": 8, \\\"becom\\\": 166, \\\"th\\\": 160, \\\"state\\\": 295, \\\"marriag\\\": 74, \\\"equal\\\": 132, \\\"probabl\\\": 274, \\\"wander\\\": 12, \\\"rest\\\": 155, \\\"today\\\": 493, \\\"one\\\": 2248, \\\"lyingsackofshit\\\": 1, \\\"shicklgruberjr\\\": 1, \\\"say\\\": 1795, \\\"thing\\\": 1024, \\\"stupidmotherfuck\\\": 1, \\\"commentari\\\": 7, \\\"bibl\\\": 25, \\\"ignorantasshol\\\": 1, \\\"nazijerkoff\\\": 1, \\\"anyth\\\": 423, \\\"curiou\\\": 40, \\\"someon\\\": 664, \\\"tri\\\": 1007, \\\"sell\\\": 161, \\\"children\\\": 209, \\\"meth\\\": 21, \\\"iraqi\\\": 42, \\\"shia\\\": 60, \\\"put\\\": 595, \\\"sticker\\\": 8, \\\"khamenei\\\": 3, \\\"leader\\\": 59, \\\"iran\\\": 41, \\\"near\\\": 92, \\\"tikrit\\\": 17, \\\"make\\\": 1966, \\\"sens\\\": 128, \\\"ask\\\": 458, \\\"kurd\\\": 83, \\\"respect\\\": 162, \\\"iraq\\\": 79, \\\"uniti\\\": 1, \\\"http\\\": 288, \\\"think\\\": 1885, \\\"creat\\\": 141, \\\"imaginari\\\": 11, \\\"armi\\\": 75, \\\"compens\\\": 8, \\\"lack\\\": 66, \\\"argument\\\": 72, \\\"wash\\\": 54, \\\"dish\\\": 151, \\\"someth\\\": 508, \\\"delici\\\": 31, \\\"waaaaay\\\": 4, \\\"spendi\\\": 4, \\\"drive\\\": 243, \\\"consid\\\": 103, \\\"use\\\": 954, \\\"built\\\": 42, \\\"softwar\\\": 18, \\\"kind\\\": 257, \\\"sad\\\": 136, \\\"see\\\": 1429, \\\"could\\\": 580, \\\"fool\\\": 137, \\\"anyon\\\": 375, \\\"subtl\\\": 7, \\\"grow\\\": 111, \\\"nigga\\\": 2134, \\\"mean\\\": 696, \\\"love\\\": 1394, \\\"blame\\\": 143, \\\"us\\\": 689, \\\"shortcom\\\": 1, \\\"want\\\": 1770, \\\"chang\\\": 298, \\\"friend\\\": 403, \\\"start\\\": 610, \\\"amend\\\": 14, \\\"earli\\\": 101, \\\"feder\\\": 18, \\\"law\\\": 170, \\\"exempt\\\": 7, \\\"need\\\": 1428, \\\"help\\\": 350, \\\"polic\\\": 150, \\\"prevent\\\": 52, \\\"etc\\\": 88, \\\"user\\\": 71, \\\"text\\\": 190, \\\"pars\\\": 5, \\\"articl\\\": 154, \\\"bit\\\": 191, \\\"old\\\": 513, \\\"babe\\\": 33, \\\"lt\\\": 305, \\\"ye\\\": 537, \\\"total\\\": 186, \\\"shagadel\\\": 2, \\\"said\\\": 722, \\\"ever\\\": 716, \\\"tani\\\": 2, \\\"kosova\\\": 1, \\\"esht\\\": 1, \\\"edh\\\": 4, \\\"e\\\": 132, \\\"vogel\\\": 1, \\\"se\\\": 20, \\\"sa\\\": 33, \\\"isht\\\": 1, \\\"vit\\\": 1, \\\"kur\\\": 1, \\\"te\\\": 33, \\\"mirret\\\": 1, \\\"veriu\\\": 1, \\\"explatohet\\\": 1, \\\"mitrovica\\\": 1, \\\"trepc\\\": 1, \\\"serbet\\\": 1, \\\"mjedisit\\\": 1, \\\"kosov\\\": 1, \\\"nuk\\\": 1, \\\"lejojn\\\": 1, \\\"kurr\\\": 1, \\\"bashkim\\\": 1, \\\"kombetar\\\": 1, \\\"shqiptarv\\\": 1, \\\"n\\\": 1752, \\\"nflm\\\": 1, \\\"thaqi\\\": 1, \\\"hashim\\\": 2, \\\"jjakup\\\": 1, \\\"edita\\\": 1, \\\"enver\\\": 1, \\\"hasani\\\": 1, \\\"dhe\\\": 3, \\\"ju\\\": 107, \\\"tjere\\\": 1, \\\"dini\\\": 4, \\\"vet\\\": 20, \\\"cilet\\\": 1, \\\"jeni\\\": 2, \\\"cunt\\\": 364, \\\"stop\\\": 873, \\\"air\\\": 104, \\\"strike\\\": 57, \\\"hide\\\": 131, \\\"behind\\\": 137, \\\"captiv\\\": 8, \\\"civilian\\\": 119, \\\"cri\\\": 231, \\\"death\\\": 298, \\\"realiti\\\": 99, \\\"check\\\": 172, \\\"hate\\\": 1123, \\\"buddhism\\\": 15, \\\"hinduism\\\": 13, \\\"tao\\\": 26, \\\"cours\\\": 142, \\\"cat\\\": 140, \\\"walk\\\": 281, \\\"thought\\\": 434, \\\"cook\\\": 841, \\\"show\\\": 762, \\\"top\\\": 215, \\\"model\\\": 130, \\\"let\\\": 971, \\\"great\\\": 366, \\\"nobodi\\\": 195, \\\"believ\\\": 424, \\\"im\\\": 669, \\\"virgin\\\": 30, \\\"dewd\\\": 1, \\\"wtf\\\": 212, \\\"aint\\\": 283, \\\"u\\\": 1886, \\\"zoom\\\": 5, \\\"hairi\\\": 33, \\\"nippl\\\": 28, \\\"drake\\\": 39, \\\"shoe\\\": 62, \\\"releas\\\": 65, \\\"nike\\\": 17, \\\"jordan\\\": 43, \\\"glitter\\\": 1, \\\"dude\\\": 409, \\\"fag\\\": 305, \\\"come\\\": 978, \\\"zo\\\": 5, \\\"siln\\\": 1, \\\"xe\\\": 107, \\\"ho\\\": 275, \\\"soc\\\": 3, \\\"ialistick\\\": 1, \\\"lneho\\\": 1, \\\"tu\\\": 12, \\\"man\\\": 1062, \\\"butterfli\\\": 3, \\\"land\\\": 109, \\\"day\\\": 906, \\\"charm\\\": 16, \\\"shop\\\": 53, \\\"websit\\\": 33, \\\"jihadi\\\": 136, \\\"bet\\\": 196, \\\"public\\\": 149, \\\"protest\\\": 60, \\\"britain\\\": 9, \\\"forc\\\": 203, \\\"uk\\\": 41, \\\"gov\\\": 27, \\\"anti\\\": 160, \\\"isi\\\": 614, \\\"coalit\\\": 47, \\\"team\\\": 547, \\\"got\\\": 1860, \\\"crap\\\": 160, \\\"review\\\": 60, \\\"sudden\\\": 141, \\\"whoever\\\": 34, \\\"leav\\\": 297, \\\"either\\\": 219, \\\"way\\\": 875, \\\"happi\\\": 382, \\\"kid\\\": 444, \\\"tomato\\\": 27, \\\"pepper\\\": 12, \\\"shit\\\": 2005, \\\"pretti\\\": 504, \\\"level\\\": 108, \\\"high\\\": 230, \\\"qualiti\\\": 52, \\\"food\\\": 388, \\\"frozen\\\": 19, \\\"beef\\\": 43, \\\"cheek\\\": 15, \\\"white\\\": 702, \\\"christian\\\": 280, \\\"poll\\\": 38, \\\"opinion\\\": 197, \\\"ballist\\\": 2, \\\"cuh\\\": 27, \\\"scrum\\\": 1, \\\"finna\\\": 61, \\\"smash\\\": 40, \\\"hama\\\": 49, \\\"suffer\\\": 33, \\\"produc\\\": 115, \\\"manipul\\\": 10, \\\"merri\\\": 9, \\\"christma\\\": 51, \\\"weird\\\": 170, \\\"address\\\": 74, \\\"account\\\": 187, \\\"add\\\": 83, \\\"wishlist\\\": 2, \\\"good\\\": 1458, \\\"lord\\\": 50, \\\"shock\\\": 89, \\\"even\\\": 1097, \\\"read\\\": 562, \\\"quran\\\": 280, \\\"italian\\\": 10, \\\"ppl\\\": 136, \\\"oliv\\\": 6, \\\"garden\\\": 16, \\\"isnt\\\": 27, \\\"real\\\": 742, \\\"ur\\\": 336, \\\"grandma\\\": 46, \\\"roast\\\": 31, \\\"casserol\\\": 2, \\\"upset\\\": 59, \\\"get\\\": 3768, \\\"free\\\": 304, \\\"feed\\\": 82, \\\"next\\\": 473, \\\"three\\\": 117, \\\"month\\\": 173, \\\"breakfast\\\": 202, \\\"frau\\\": 1, \\\"laundri\\\": 12, \\\"till\\\": 82, \\\"back\\\": 1160, \\\"cracker\\\": 144, \\\"sinc\\\": 314, \\\"claim\\\": 253, \\\"limit\\\": 63, \\\"age\\\": 94, \\\"vers\\\": 92, \\\"block\\\": 325, \\\"sexist\\\": 1198, \\\"thank\\\": 546, \\\"femin\\\": 111, \\\"mess\\\": 80, \\\"harriet\\\": 2, \\\"harman\\\": 4, \\\"nadin\\\": 1, \\\"dor\\\": 1, \\\"group\\\": 215, \\\"nice\\\": 298, \\\"deep\\\": 81, \\\"fri\\\": 72, \\\"sweet\\\": 71, \\\"tea\\\": 43, \\\"graham\\\": 13, \\\"crust\\\": 7, \\\"texa\\\": 49, \\\"via\\\": 182, \\\"gave\\\": 166, \\\"aunt\\\": 13, \\\"tupac\\\": 12, \\\"greatest\\\": 21, \\\"hit\\\": 448, \\\"cd\\\": 7, \\\"lucki\\\": 72, \\\"call\\\": 1393, \\\"fat\\\": 361, \\\"ami\\\": 10, \\\"twig\\\": 1, \\\"dispatch\\\": 2, \\\"kesk\\\": 2, \\\"junction\\\": 4, \\\"outsid\\\": 120, \\\"mosul\\\": 203, \\\"peshmerga\\\": 72, \\\"cut\\\": 255, \\\"suppli\\\": 25, \\\"line\\\": 212, \\\"syria\\\": 56, \\\"enjoy\\\": 122, \\\"eccentr\\\": 1, \\\"americarna\\\": 1, \\\"charli\\\": 305, \\\"daniel\\\": 15, \\\"appear\\\": 67, \\\"two\\\": 452, \\\"episod\\\": 114, \\\"watch\\\": 765, \\\"chri\\\": 54, \\\"pleas\\\": 468, \\\"comment\\\": 420, \\\"obvious\\\": 116, \\\"catch\\\": 155, \\\"breath\\\": 52, \\\"made\\\": 502, \\\"usual\\\": 101, \\\"thot\\\": 69, \\\"tattoo\\\": 41, \\\"dream\\\": 78, \\\"catcher\\\": 6, \\\"bird\\\": 620, \\\"feather\\\": 28, \\\"inspir\\\": 33, \\\"quot\\\": 92, \\\"dont\\\": 471, \\\"live\\\": 547, \\\"anim\\\": 114, \\\"p\\\": 88, \\\"burger\\\": 17, \\\"king\\\": 54, \\\"pollo\\\": 16, \\\"tropic\\\": 1, \\\"lunch\\\": 57, \\\"break\\\": 234, \\\"work\\\": 810, \\\"act\\\": 339, \\\"dinner\\\": 77, \\\"niggaz\\\": 59, \\\"gotta\\\": 374, \\\"upscal\\\": 1, \\\"care\\\": 467, \\\"align\\\": 4, \\\"sound\\\": 348, \\\"aw\\\": 152, \\\"lot\\\": 419, \\\"base\\\": 139, \\\"mom\\\": 253, \\\"exactli\\\": 143, \\\"terrorist\\\": 239, \\\"hey\\\": 332, \\\"jurbinski\\\": 1, \\\"pile\\\": 55, \\\"garbag\\\": 70, \\\"shut\\\": 384, \\\"kitti\\\": 12, \\\"cutest\\\": 16, \\\"nthank\\\": 6, \\\"heartsn\\\": 1, \\\"ncharlott\\\": 1, \\\"elizabeth\\\": 10, \\\"nx\\\": 3, \\\"x\\\": 171, \\\"disgrac\\\": 56, \\\"marina\\\": 4, \\\"diamond\\\": 16, \\\"associ\\\": 24, \\\"golden\\\": 18, \\\"prophet\\\": 184, \\\"catapult\\\": 8, \\\"citi\\\": 157, \\\"kill\\\": 752, \\\"women\\\": 1528, \\\"coward\\\": 81, \\\"andr\\\": 1044, \\\"cheat\\\": 170, \\\"much\\\": 778, \\\"manu\\\": 128, \\\"stay\\\": 380, \\\"blow\\\": 174, \\\"ars\\\": 32, \\\"die\\\": 356, \\\"boss\\\": 63, \\\"grind\\\": 16, \\\"knock\\\": 64, \\\"booti\\\": 79, \\\"lol\\\": 1606, \\\"appar\\\": 89, \\\"decid\\\": 101, \\\"attack\\\": 337, \\\"saudi\\\": 98, \\\"border\\\": 52, \\\"anbar\\\": 5, \\\"doubt\\\": 79, \\\"turn\\\": 392, \\\"war\\\": 236, \\\"feel\\\": 770, \\\"fight\\\": 426, \\\"expect\\\": 151, \\\"reinforc\\\": 17, \\\"koban\\\": 108, \\\"slow\\\": 58, \\\"may\\\": 220, \\\"chanc\\\": 105, \\\"ypg\\\": 65, \\\"ypj\\\": 34, \\\"finish\\\": 91, \\\"job\\\": 316, \\\"wake\\\": 92, \\\"ceil\\\": 7, \\\"floor\\\": 37, \\\"hollywood\\\": 24, \\\"somewher\\\": 37, \\\"alli\\\": 43, \\\"admit\\\": 78, \\\"phase\\\": 10, \\\"mullet\\\": 6, \\\"togeth\\\": 160, \\\"neck\\\": 51, \\\"di\\\": 128, \\\"hear\\\": 273, \\\"mask\\\": 11, \\\"fucker\\\": 59, \\\"exact\\\": 13, \\\"scream\\\": 76, \\\"fun\\\": 172, \\\"anymor\\\": 119, \\\"left\\\": 297, \\\"last\\\": 519, \\\"along\\\": 62, \\\"stress\\\": 46, \\\"jet\\\": 21, \\\"lag\\\": 2, \\\"ungrat\\\": 10, \\\"fr\\\": 21, \\\"lulwhor\\\": 1, \\\"goal\\\": 52, \\\"expos\\\": 50, \\\"bullshit\\\": 159, \\\"away\\\": 322, \\\"ugh\\\": 93, \\\"sore\\\": 17, \\\"winner\\\": 63, \\\"deserv\\\": 201, \\\"lmao\\\": 433, \\\"asf\\\": 11, \\\"yeah\\\": 570, \\\"seen\\\": 350, \\\"tweet\\\": 654, \\\"fit\\\": 92, \\\"imposs\\\": 28, \\\"femal\\\": 509, \\\"player\\\": 99, \\\"shhh\\\": 6, \\\"ga\\\": 73, \\\"celin\\\": 104, \\\"eleph\\\": 30, \\\"joke\\\": 257, \\\"classi\\\": 26, \\\"sizeism\\\": 2, \\\"bogan\\\": 6, \\\"ness\\\": 4, \\\"size\\\": 68, \\\"wowwww\\\": 1, \\\"ratchet\\\": 61, \\\"holi\\\": 99, \\\"district\\\": 14, \\\"babi\\\": 292, \\\"mama\\\": 56, \\\"trippen\\\": 6, \\\"shoot\\\": 144, \\\"excel\\\": 29, \\\"af\\\": 94, \\\"kitchen\\\": 167, \\\"rule\\\": 147, \\\"recap\\\": 12, \\\"beyond\\\": 90, \\\"redempt\\\": 23, \\\"forgot\\\": 87, \\\"jerk\\\": 51, \\\"invit\\\": 29, \\\"offic\\\": 90, \\\"time\\\": 1596, \\\"worth\\\": 88, \\\"familiar\\\": 13, \\\"w\\\": 324, \\\"insan\\\": 50, \\\"patriarchi\\\": 17, \\\"clearli\\\": 140, \\\"fail\\\": 156, \\\"mostli\\\": 75, \\\"straight\\\": 175, \\\"henri\\\": 4, \\\"view\\\": 105, \\\"gay\\\": 337, \\\"instat\\\": 1, \\\"run\\\": 372, \\\"baldhead\\\": 2, \\\"damn\\\": 486, \\\"thnx\\\": 2, \\\"github\\\": 40, \\\"bad\\\": 979, \\\"liber\\\": 146, \\\"educ\\\": 86, \\\"product\\\": 55, \\\"moocher\\\": 4, \\\"societi\\\": 62, \\\"whole\\\": 214, \\\"chees\\\": 64, \\\"bodi\\\": 158, \\\"shame\\\": 81, \\\"hand\\\": 272, \\\"onlin\\\": 87, \\\"abus\\\": 238, \\\"initi\\\": 22, \\\"hacker\\\": 17, \\\"news\\\": 193, \\\"object\\\": 46, \\\"pc\\\": 49, \\\"zombi\\\": 13, \\\"salon\\\": 27, \\\"racism\\\": 62, \\\"dare\\\": 57, \\\"context\\\": 32, \\\"person\\\": 483, \\\"relationship\\\": 109, \\\"creator\\\": 17, \\\"everyth\\\": 290, \\\"phoni\\\": 15, \\\"fear\\\": 94, \\\"season\\\": 181, \\\"bitter\\\": 51, \\\"keep\\\": 590, \\\"label\\\": 16, \\\"nazi\\\": 124, \\\"foodi\\\": 8, \\\"feisti\\\": 8, \\\"nyou\\\": 98, \\\"moron\\\": 228, \\\"oreo\\\": 116, \\\"coffe\\\": 65, \\\"brunch\\\": 2, \\\"night\\\": 378, \\\"dark\\\": 43, \\\"skin\\\": 89, \\\"lightskin\\\": 17, \\\"swear\\\": 181, \\\"darki\\\": 10, \\\"buy\\\": 239, \\\"starbuck\\\": 13, \\\"min\\\": 58, \\\"ago\\\": 173, \\\"close\\\": 147, \\\"eest\\\": 2, \\\"front\\\": 146, \\\"bombard\\\": 7, \\\"violent\\\": 34, \\\"sever\\\": 60, \\\"pointsabout\\\": 2, \\\"ride\\\": 108, \\\"useless\\\": 51, \\\"europ\\\": 40, \\\"expel\\\": 6, \\\"muslim\\\": 994, \\\"immigr\\\": 25, \\\"fake\\\": 195, \\\"btw\\\": 49, \\\"bring\\\": 266, \\\"past\\\": 181, \\\"wit\\\": 400, \\\"yo\\\": 689, \\\"ol\\\": 45, \\\"ladi\\\": 188, \\\"took\\\": 174, \\\"l\\\": 64, \\\"hs\\\": 8, \\\"tryna\\\": 179, \\\"semi\\\": 8, \\\"honest\\\": 43, \\\"smh\\\": 222, \\\"yep\\\": 63, \\\"offici\\\": 79, \\\"addict\\\": 30, \\\"polyvor\\\": 1, \\\"bunch\\\": 117, \\\"r\\\": 259, \\\"niggah\\\": 316, \\\"smoke\\\": 144, \\\"name\\\": 545, \\\"spell\\\": 82, \\\"idiot\\\": 571, \\\"disarm\\\": 2, \\\"militia\\\": 42, \\\"b\\\": 340, \\\"earn\\\": 39, \\\"thisnsav\\\": 1, \\\"privat\\\": 47, \\\"ryan\\\": 15, \\\"nvideo\\\": 1, \\\"wonder\\\": 227, \\\"chines\\\": 37, \\\"vp\\\": 7, \\\"brought\\\": 63, \\\"valentin\\\": 30, \\\"gift\\\": 26, \\\"lick\\\": 63, \\\"stick\\\": 134, \\\"kiss\\\": 88, \\\"morn\\\": 145, \\\"dear\\\": 58, \\\"michel\\\": 21, \\\"jealou\\\": 46, \\\"wick\\\": 13, \\\"sunburn\\\": 8, \\\"men\\\": 650, \\\"foot\\\": 41, \\\"statist\\\": 32, \\\"caliph\\\": 16, \\\"repres\\\": 42, \\\"allah\\\": 57, \\\"wasp\\\": 10, \\\"spray\\\": 17, \\\"feet\\\": 40, \\\"cheaper\\\": 14, \\\"bear\\\": 46, \\\"spay\\\": 1, \\\"mace\\\": 2, \\\"hire\\\": 64, \\\"posit\\\": 113, \\\"place\\\": 268, \\\"urg\\\": 23, \\\"resum\\\": 8, \\\"gender\\\": 74, \\\"race\\\": 148, \\\"identifi\\\": 15, \\\"info\\\": 68, \\\"wow\\\": 305, \\\"undocu\\\": 3, \\\"confirm\\\": 41, \\\"bia\\\": 22, \\\"stink\\\": 30, \\\"convinc\\\": 44, \\\"contest\\\": 133, \\\"tiresom\\\": 3, \\\"trick\\\": 49, \\\"troll\\\": 247, \\\"pseudo\\\": 4, \\\"feminist\\\": 220, \\\"heard\\\": 160, \\\"talkin\\\": 76, \\\"find\\\": 468, \\\"lame\\\": 106, \\\"daesh\\\": 355, \\\"helpless\\\": 7, \\\"wait\\\": 468, \\\"end\\\": 300, \\\"pretend\\\": 71, \\\"strong\\\": 104, \\\"utter\\\": 16, \\\"weak\\\": 101, \\\"challeng\\\": 86, \\\"brain\\\": 119, \\\"dead\\\": 209, \\\"jew\\\": 267, \\\"true\\\": 235, \\\"perhap\\\": 52, \\\"ass\\\": 1952, \\\"tell\\\": 876, \\\"fume\\\": 2, \\\"cop\\\": 83, \\\"littl\\\": 759, \\\"allow\\\": 139, \\\"weapon\\\": 54, \\\"decad\\\": 17, \\\"drag\\\": 46, \\\"gamerg\\\": 195, \\\"exam\\\": 5, \\\"trip\\\": 56, \\\"ball\\\": 195, \\\"lsd\\\": 2, \\\"offend\\\": 56, \\\"angri\\\": 82, \\\"futbal\\\": 1, \\\"ka\\\": 9, \\\"met\\\": 98, \\\"ropt\\\": 1, \\\"jav\\\": 1, \\\"cifsha\\\": 1, \\\"juve\\\": 2, \\\"yall\\\": 256, \\\"buch\\\": 2, \\\"dumb\\\": 523, \\\"least\\\": 238, \\\"gut\\\": 24, \\\"qquit\\\": 1, \\\"scroll\\\": 18, \\\"favorit\\\": 156, \\\"year\\\": 812, \\\"treat\\\": 130, \\\"mufucka\\\": 7, \\\"followin\\\": 1, \\\"tho\\\": 299, \\\"actual\\\": 467, \\\"stupidest\\\": 8, \\\"meet\\\": 152, \\\"world\\\": 448, \\\"gt\\\": 478, \\\"coon\\\": 87, \\\"except\\\": 94, \\\"jail\\\": 73, \\\"nooooo\\\": 10, \\\"la\\\": 87, \\\"tempt\\\": 20, \\\"shave\\\": 51, \\\"wax\\\": 4, \\\"visit\\\": 42, \\\"obgyn\\\": 1, \\\"brooooo\\\": 1, \\\"miss\\\": 304, \\\"tonight\\\": 423, \\\"prove\\\": 162, \\\"els\\\": 275, \\\"instant\\\": 244, \\\"restaur\\\": 281, \\\"judg\\\": 180, \\\"score\\\": 379, \\\"pathet\\\": 102, \\\"clitori\\\": 2, \\\"awesom\\\": 151, \\\"less\\\": 167, \\\"sensit\\\": 27, \\\"awkward\\\": 44, \\\"hunk\\\": 6, \\\"flesh\\\": 11, \\\"black\\\": 450, \\\"side\\\": 296, \\\"pancak\\\": 110, \\\"color\\\": 288, \\\"dat\\\": 327, \\\"wrap\\\": 29, \\\"mummi\\\": 4, \\\"potato\\\": 42, \\\"rosti\\\": 12, \\\"done\\\": 382, \\\"sandwich\\\": 51, \\\"maker\\\": 29, \\\"disast\\\": 16, \\\"smart\\\": 70, \\\"heat\\\": 101, \\\"fan\\\": 329, \\\"everi\\\": 676, \\\"word\\\": 393, \\\"taken\\\": 99, \\\"grain\\\": 1, \\\"salt\\\": 16, \\\"celebr\\\": 69, \\\"chenney\\\": 1, \\\"america\\\": 124, \\\"sassi\\\": 92, \\\"clerk\\\": 3, \\\"post\\\": 413, \\\"packag\\\": 13, \\\"japan\\\": 23, \\\"buyin\\\": 3, \\\"toy\\\": 22, \\\"forev\\\": 84, \\\"display\\\": 27, \\\"ration\\\": 23, \\\"truli\\\": 67, \\\"massiv\\\": 38, \\\"pisstak\\\": 1, \\\"da\\\": 364, \\\"hour\\\": 154, \\\"home\\\": 395, \\\"saw\\\": 189, \\\"honestli\\\": 116, \\\"activist\\\": 18, \\\"perspect\\\": 13, \\\"wrong\\\": 414, \\\"tech\\\": 145, \\\"dawn\\\": 14, \\\"grace\\\": 15, \\\"avatar\\\": 7, \\\"exampl\\\": 112, \\\"afghan\\\": 11, \\\"taliban\\\": 42, \\\"legit\\\": 15, \\\"gross\\\": 61, \\\"fem\\\": 21, \\\"armpit\\\": 5, \\\"hair\\\": 252, \\\"pic\\\": 200, \\\"definit\\\": 181, \\\"separ\\\": 44, \\\"snowstorm\\\": 2, \\\"ft\\\": 11, \\\"snow\\\": 42, \\\"nplu\\\": 1, \\\"ni\\\": 88, \\\"shovel\\\": 12, \\\"funni\\\": 350, \\\"karma\\\": 131, \\\"microbrain\\\": 139, \\\"gun\\\": 112, \\\"point\\\": 434, \\\"murder\\\": 419, \\\"born\\\": 64, \\\"sick\\\": 200, \\\"misgend\\\": 2, \\\"discern\\\": 4, \\\"blunt\\\": 46, \\\"steroid\\\": 9, \\\"omg\\\": 247, \\\"anni\\\": 281, \\\"redhead\\\": 7, \\\"russia\\\": 54, \\\"danger\\\": 61, \\\"f\\\": 175, \\\"media\\\": 172, \\\"across\\\": 68, \\\"forget\\\": 134, \\\"digniti\\\": 15, \\\"face\\\": 564, \\\"remark\\\": 16, \\\"heroic\\\": 5, \\\"toodl\\\": 3, \\\"juici\\\": 15, \\\"j\\\": 56, \\\"band\\\": 43, \\\"danc\\\": 75, \\\"sport\\\": 167, \\\"rather\\\": 191, \\\"sent\\\": 86, \\\"guy\\\": 739, \\\"proof\\\": 102, \\\"fact\\\": 378, \\\"twist\\\": 48, \\\"plot\\\": 21, \\\"bottom\\\": 74, \\\"everyon\\\": 360, \\\"ugli\\\": 332, \\\"play\\\": 676, \\\"promo\\\": 93, \\\"wear\\\": 274, \\\"burqua\\\": 6, \\\"faggot\\\": 571, \\\"self\\\": 181, \\\"current\\\": 76, \\\"sit\\\": 192, \\\"wish\\\": 273, \\\"collect\\\": 37, \\\"aris\\\": 5, \\\"countri\\\": 231, \\\"minut\\\": 160, \\\"rofl\\\": 74, \\\"arabian\\\": 27, \\\"peninsula\\\": 19, \\\"commit\\\": 77, \\\"genocid\\\": 82, \\\"eye\\\": 230, \\\"njesu\\\": 2, \\\"h\\\": 108, \\\"christ\\\": 30, \\\"week\\\": 274, \\\"differenti\\\": 2, \\\"yanke\\\": 207, \\\"instead\\\": 170, \\\"mayb\\\": 323, \\\"explain\\\": 131, \\\"mod\\\": 17, \\\"recept\\\": 3, \\\"bacon\\\": 101, \\\"hot\\\": 277, \\\"deconstruct\\\": 213, \\\"twitter\\\": 629, \\\"abt\\\": 32, \\\"presumpt\\\": 4, \\\"innoc\\\": 58, \\\"ignor\\\": 297, \\\"mainten\\\": 7, \\\"stuff\\\": 213, \\\"autonotifi\\\": 2, \\\"luck\\\": 86, \\\"beauti\\\": 126, \\\"bbq\\\": 36, \\\"famili\\\": 161, \\\"whore\\\": 103, \\\"hurt\\\": 159, \\\"regardless\\\": 49, \\\"refer\\\": 96, \\\"lap\\\": 16, \\\"develop\\\": 50, \\\"polici\\\": 62, \\\"updat\\\": 71, \\\"filter\\\": 33, \\\"non\\\": 144, \\\"promot\\\": 63, \\\"client\\\": 38, \\\"continu\\\": 123, \\\"bug\\\": 44, \\\"larg\\\": 47, \\\"list\\\": 149, \\\"rowdi\\\": 1, \\\"slot\\\": 4, \\\"roulett\\\": 3, \\\"blackjack\\\": 2, \\\"odd\\\": 21, \\\"vega\\\": 17, \\\"eugen\\\": 1, \\\"circl\\\": 38, \\\"round\\\": 394, \\\"rap\\\": 62, \\\"game\\\": 617, \\\"chip\\\": 29, \\\"kelli\\\": 30, \\\"slut\\\": 88, \\\"speech\\\": 95, \\\"mind\\\": 252, \\\"master\\\": 27, \\\"chan\\\": 20, \\\"bow\\\": 31, \\\"nutrit\\\": 4, \\\"key\\\": 42, \\\"life\\\": 630, \\\"gap\\\": 30, \\\"red\\\": 174, \\\"marker\\\": 2, \\\"leg\\\": 100, \\\"reason\\\": 283, \\\"burp\\\": 2, \\\"sneez\\\": 5, \\\"involuntarili\\\": 3, \\\"moot\\\": 2, \\\"inhal\\\": 5, \\\"other\\\": 171, \\\"fecal\\\": 3, \\\"particl\\\": 2, \\\"writer\\\": 32, \\\"nut\\\": 92, \\\"case\\\": 128, \\\"suggest\\\": 59, \\\"power\\\": 164, \\\"share\\\": 116, \\\"arrang\\\": 3, \\\"nusra\\\": 9, \\\"basic\\\": 211, \\\"rant\\\": 43, \\\"complain\\\": 118, \\\"small\\\": 93, \\\"street\\\": 113, \\\"son\\\": 181, \\\"happen\\\": 370, \\\"onyur\\\": 1, \\\"st\\\": 118, \\\"western\\\": 65, \\\"oh\\\": 871, \\\"killer\\\": 39, \\\"bore\\\": 107, \\\"spread\\\": 56, \\\"dna\\\": 9, \\\"tabl\\\": 84, \\\"unhygien\\\": 7, \\\"luuuuub\\\": 1, \\\"ya\\\": 576, \\\"luuuub\\\": 1, \\\"dental\\\": 2, \\\"dam\\\": 32, \\\"disagre\\\": 54, \\\"respons\\\": 145, \\\"better\\\": 799, \\\"appl\\\": 91, \\\"pie\\\": 65, \\\"poor\\\": 148, \\\"hopeless\\\": 3, \\\"fall\\\": 113, \\\"nmust\\\": 1, \\\"td\\\": 6, \\\"pass\\\": 148, \\\"smell\\\": 107, \\\"liar\\\": 130, \\\"behead\\\": 97, \\\"jewish\\\": 62, \\\"sold\\\": 49, \\\"slaveri\\\": 102, \\\"best\\\": 439, \\\"lineman\\\": 1, \\\"rooki\\\": 7, \\\"trust\\\": 172, \\\"tf\\\": 113, \\\"prepar\\\": 30, \\\"aftermath\\\": 3, \\\"bobbi\\\": 21, \\\"racial\\\": 16, \\\"receiv\\\": 65, \\\"wut\\\": 7, \\\"douch\\\": 35, \\\"bag\\\": 125, \\\"crown\\\": 13, \\\"governor\\\": 18, \\\"ghoul\\\": 2, \\\"ducey\\\": 1, \\\"rhyme\\\": 13, \\\"douchi\\\": 1, \\\"gold\\\": 65, \\\"standard\\\": 66, \\\"silver\\\": 13, \\\"youd\\\": 3, \\\"tast\\\": 126, \\\"serv\\\": 205, \\\"porqu\\\": 5, \\\"vida\\\": 6, \\\"es\\\": 5, \\\"una\\\": 13, \\\"mierda\\\": 3, \\\"ve\\\": 1, \\\"reflejado\\\": 1, \\\"kick\\\": 175, \\\"went\\\": 215, \\\"awri\\\": 2, \\\"box\\\": 73, \\\"ran\\\": 75, \\\"memori\\\": 37, \\\"also\\\": 349, \\\"dev\\\": 64, \\\"entir\\\": 128, \\\"russian\\\": 96, \\\"propaganda\\\": 126, \\\"machineri\\\": 3, \\\"maidan\\\": 4, \\\"surley\\\": 2, \\\"anoth\\\": 617, \\\"janab\\\": 1, \\\"haroon\\\": 1, \\\"sahib\\\": 1, \\\"nimran\\\": 1, \\\"khan\\\": 4, \\\"ko\\\": 9, \\\"lower\\\": 30, \\\"middl\\\": 84, \\\"class\\\": 178, \\\"likh\\\": 1, \\\"kar\\\": 3, \\\"aap\\\": 3, \\\"nay\\\": 4, \\\"apnay\\\": 1, \\\"ghubbaray\\\": 1, \\\"hawa\\\": 1, \\\"nikal\\\": 1, \\\"dee\\\": 16, \\\"bhai\\\": 2, \\\"itna\\\": 1, \\\"favorat\\\": 1, \\\"acha\\\": 2, \\\"nahin\\\": 1, \\\"hay\\\": 7, \\\"lose\\\": 199, \\\"reader\\\": 6, \\\"stfu\\\": 135, \\\"redneck\\\": 125, \\\"head\\\": 433, \\\"lil\\\": 297, \\\"wayn\\\": 35, \\\"give\\\": 863, \\\"heart\\\": 130, \\\"purs\\\": 17, \\\"ofay\\\": 6, \\\"scare\\\": 107, \\\"recent\\\": 47, \\\"chu\\\": 5, \\\"worri\\\": 178, \\\"lamar\\\": 8, \\\"folk\\\": 93, \\\"knew\\\": 126, \\\"negro\\\": 71, \\\"rememb\\\": 232, \\\"dad\\\": 126, \\\"rotari\\\": 1, \\\"corn\\\": 22, \\\"freez\\\": 19, \\\"brown\\\": 106, \\\"corrupt\\\": 29, \\\"aaa\\\": 3, \\\"journalist\\\": 44, \\\"worst\\\": 160, \\\"menu\\\": 52, \\\"histori\\\": 139, \\\"enough\\\": 308, \\\"alreadi\\\": 349, \\\"autumn\\\": 3, \\\"nred\\\": 1, \\\"flag\\\": 53, \\\"humor\\\": 37, \\\"copi\\\": 45, \\\"assum\\\": 92, \\\"complet\\\": 195, \\\"videon\\\": 1, \\\"npeopl\\\": 3, \\\"annoy\\\": 176, \\\"youn\\\": 4, \\\"llama\\\": 2, \\\"playa\\\": 5, \\\"forreal\\\": 16, \\\"crazi\\\": 270, \\\"femisnsn\\\": 2, \\\"carri\\\": 54, \\\"heavi\\\": 28, \\\"cannot\\\": 173, \\\"huge\\\": 92, \\\"superiori\\\": 2, \\\"fyi\\\": 12, \\\"sack\\\": 15, \\\"plastic\\\": 15, \\\"wast\\\": 105, \\\"transplant\\\": 3, \\\"never\\\": 1069, \\\"birth\\\": 44, \\\"control\\\": 140, \\\"sexism\\\": 128, \\\"lmfao\\\": 108, \\\"sidechick\\\": 1, \\\"crazzzyyyyyy\\\": 2, \\\"wing\\\": 83, \\\"lunat\\\": 18, \\\"toler\\\": 42, \\\"intoler\\\": 21, \\\"star\\\": 99, \\\"bastard\\\": 40, \\\"unto\\\": 4, \\\"spinelli\\\": 2, \\\"wigger\\\": 13, \\\"thinh\\\": 1, \\\"gonna\\\": 432, \\\"panti\\\": 24, \\\"niagra\\\": 2, \\\"timelin\\\": 39, \\\"nowraven\\\": 1, \\\"raven\\\": 9, \\\"commerci\\\": 23, \\\"without\\\": 271, \\\"medicar\\\": 5, \\\"disappear\\\": 13, \\\"insolv\\\": 1, \\\"understand\\\": 318, \\\"simpl\\\": 70, \\\"dm\\\": 76, \\\"alway\\\": 565, \\\"geniu\\\": 36, \\\"lloyd\\\": 201, \\\"finess\\\": 3, \\\"huh\\\": 73, \\\"type\\\": 160, \\\"music\\\": 134, \\\"ridicul\\\": 98, \\\"fucc\\\": 40, \\\"primo\\\": 2, \\\"fav\\\": 24, \\\"dink\\\": 7, \\\"religion\\\": 258, \\\"religi\\\": 63, \\\"around\\\": 429, \\\"must\\\": 416, \\\"ocean\\\": 13, \\\"pill\\\": 27, \\\"rig\\\": 70, \\\"part\\\": 205, \\\"scout\\\": 6, \\\"pakistan\\\": 31, \\\"hindu\\\": 48, \\\"minor\\\": 92, \\\"particularli\\\": 11, \\\"vulner\\\": 9, \\\"cuz\\\": 228, \\\"blond\\\": 160, \\\"frizzi\\\": 3, \\\"loud\\\": 46, \\\"agre\\\": 181, \\\"steeler\\\": 9, \\\"uniform\\\": 18, \\\"homosexu\\\": 21, \\\"bumblebe\\\": 5, \\\"yabba\\\": 1, \\\"dabba\\\": 1, \\\"doooo\\\": 1, \\\"haaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"effort\\\": 43, \\\"critiqu\\\": 37, \\\"might\\\": 319, \\\"edibl\\\": 8, \\\"memor\\\": 6, \\\"fanci\\\": 16, \\\"telephon\\\": 5, \\\"told\\\": 286, \\\"clam\\\": 36, \\\"phone\\\": 230, \\\"mr\\\": 83, \\\"rape\\\": 312, \\\"cultur\\\": 89, \\\"creep\\\": 19, \\\"stuck\\\": 81, \\\"tv\\\": 187, \\\"conceit\\\": 16, \\\"swag\\\": 40, \\\"sauc\\\": 41, \\\"marg\\\": 8, \\\"chili\\\": 9, \\\"protect\\\": 127, \\\"freedom\\\": 110, \\\"predict\\\": 31, \\\"discuss\\\": 73, \\\"lw\\\": 11, \\\"empti\\\": 35, \\\"marri\\\": 112, \\\"six\\\": 36, \\\"sex\\\": 209, \\\"anil\\\": 2, \\\"slain\\\": 2, \\\"progress\\\": 44, \\\"nake\\\": 47, \\\"outrag\\\": 45, \\\"kyri\\\": 1, \\\"fast\\\": 75, \\\"constantli\\\": 34, \\\"spit\\\": 33, \\\"rage\\\": 50, \\\"bile\\\": 2, \\\"full\\\": 232, \\\"nonsens\\\": 44, \\\"million\\\": 132, \\\"dollar\\\": 64, \\\"bc\\\": 111, \\\"churn\\\": 16, \\\"drago\\\": 2, \\\"throne\\\": 4, \\\"nhodor\\\": 1, \\\"approv\\\": 54, \\\"moder\\\": 34, \\\"launch\\\": 25, \\\"proxi\\\": 7, \\\"sass\\\": 91, \\\"roman\\\": 10, \\\"kept\\\": 44, \\\"meticul\\\": 2, \\\"record\\\": 78, \\\"evid\\\": 116, \\\"centuri\\\": 37, \\\"idk\\\": 88, \\\"convo\\\": 18, \\\"nigger\\\": 342, \\\"attent\\\": 120, \\\"spear\\\": 13, \\\"nani\\\": 2, \\\"prospect\\\": 7, \\\"learn\\\": 195, \\\"speak\\\": 225, \\\"petul\\\": 2, \\\"child\\\": 121, \\\"nhey\\\": 2, \\\"mfcker\\\": 1, \\\"fck\\\": 28, \\\"fuktwatcockbitchfag\\\": 1, \\\"basi\\\": 16, \\\"sole\\\": 84, \\\"misplac\\\": 4, \\\"experi\\\": 100, \\\"american\\\": 184, \\\"school\\\": 310, \\\"simpli\\\": 61, \\\"practic\\\": 63, \\\"expert\\\": 17, \\\"unit\\\": 30, \\\"order\\\": 120, \\\"confid\\\": 30, \\\"insur\\\": 27, \\\"squar\\\": 14, \\\"thang\\\": 27, \\\"shoutout\\\": 23, \\\"rogu\\\": 25, \\\"busi\\\": 148, \\\"harass\\\": 264, \\\"realest\\\": 12, \\\"amber\\\": 14, \\\"realiz\\\": 176, \\\"stank\\\": 27, \\\"arrest\\\": 44, \\\"domest\\\": 18, \\\"violenc\\\": 76, \\\"wouldnt\\\": 25, \\\"schedul\\\": 25, \\\"darkskin\\\": 12, \\\"traphouseeeeeee\\\": 1, \\\"dickhead\\\": 17, \\\"shmurda\\\": 4, \\\"g\\\": 89, \\\"motherfuck\\\": 42, \\\"bounc\\\": 16, \\\"correct\\\": 87, \\\"term\\\": 92, \\\"bortch\\\": 1, \\\"birch\\\": 1, \\\"fals\\\": 60, \\\"equival\\\": 39, \\\"unbon\\\": 2, \\\"spatchcock\\\": 45, \\\"couscou\\\": 23, \\\"impli\\\": 24, \\\"bro\\\": 202, \\\"nothin\\\": 50, \\\"c\\\": 170, \\\"mon\\\": 24, \\\"kim\\\": 48, \\\"nooooooo\\\": 5, \\\"pact\\\": 13, \\\"copt\\\": 13, \\\"convert\\\": 51, \\\"egypt\\\": 40, \\\"turkey\\\": 64, \\\"almost\\\": 137, \\\"nope\\\": 114, \\\"engag\\\": 40, \\\"ridic\\\": 6, \\\"nmmmmmm\\\": 1, \\\"babcock\\\": 1, \\\"nheheh\\\": 1, \\\"cock\\\": 74, \\\"short\\\": 114, \\\"lip\\\": 72, \\\"ann\\\": 10, \\\"though\\\": 290, \\\"migrain\\\": 4, \\\"final\\\": 178, \\\"gone\\\": 299, \\\"yesss\\\": 9, \\\"meat\\\": 57, \\\"channel\\\": 59, \\\"illiter\\\": 17, \\\"rapist\\\": 62, \\\"nastier\\\": 3, \\\"purpos\\\": 49, \\\"messag\\\": 70, \\\"repli\\\": 100, \\\"noooooooooooo\\\": 4, \\\"vile\\\": 63, \\\"cretin\\\": 20, \\\"surviv\\\": 46, \\\"taught\\\": 35, \\\"wack\\\": 39, \\\"giant\\\": 55, \\\"dog\\\": 265, \\\"intern\\\": 49, \\\"terror\\\": 82, \\\"curv\\\": 27, \\\"hahaha\\\": 98, \\\"date\\\": 143, \\\"militari\\\": 70, \\\"china\\\": 18, \\\"half\\\": 218, \\\"stolen\\\": 29, \\\"technolog\\\": 11, \\\"taiwan\\\": 1, \\\"combin\\\": 22, \\\"video\\\": 247, \\\"tibetan\\\": 1, \\\"nicca\\\": 291, \\\"relat\\\": 81, \\\"fuk\\\": 30, \\\"perpetr\\\": 7, \\\"car\\\": 239, \\\"window\\\": 50, \\\"rain\\\": 41, \\\"hurrican\\\": 9, \\\"katrina\\\": 5, \\\"burn\\\": 130, \\\"build\\\": 82, \\\"bout\\\": 363, \\\"lbv\\\": 2, \\\"plz\\\": 43, \\\"easier\\\": 36, \\\"light\\\": 124, \\\"entertain\\\": 65, \\\"gater\\\": 64, \\\"bulli\\\": 78, \\\"pictur\\\": 226, \\\"sittin\\\": 8, \\\"wilson\\\": 14, \\\"tremend\\\": 3, \\\"focu\\\": 49, \\\"empow\\\": 4, \\\"leadership\\\": 14, \\\"bui\\\": 1, \\\"salti\\\": 27, \\\"nae\\\": 6, \\\"aaron\\\": 4, \\\"goe\\\": 179, \\\"book\\\": 213, \\\"sociolog\\\": 5, \\\"appropri\\\": 27, \\\"yesssss\\\": 6, \\\"data\\\": 56, \\\"yet\\\": 280, \\\"somewhat\\\": 9, \\\"delay\\\": 17, \\\"queen\\\": 47, \\\"area\\\": 69, \\\"code\\\": 108, \\\"devop\\\": 20, \\\"green\\\": 65, \\\"suit\\\": 37, \\\"pant\\\": 49, \\\"hulk\\\": 5, \\\"cloth\\\": 79, \\\"drasko\\\": 132, \\\"unnervingli\\\": 2, \\\"clay\\\": 5, \\\"hardcor\\\": 11, \\\"british\\\": 24, \\\"queer\\\": 104, \\\"anal\\\": 13, \\\"pound\\\": 25, \\\"colin\\\": 354, \\\"describ\\\": 49, \\\"crime\\\": 101, \\\"wed\\\": 25, \\\"ghetto\\\": 276, \\\"step\\\": 116, \\\"ah\\\": 115, \\\"jusi\\\": 1, \\\"quellepotat\\\": 1, \\\"question\\\": 181, \\\"ofabitch\\\": 1, \\\"hijack\\\": 8, \\\"shole\\\": 3, \\\"take\\\": 956, \\\"support\\\": 326, \\\"ali\\\": 5, \\\"notic\\\": 96, \\\"whose\\\": 36, \\\"shoulder\\\": 5, \\\"sooooo\\\": 15, \\\"action\\\": 94, \\\"rampant\\\": 7, \\\"zoo\\\": 11, \\\"park\\\": 92, \\\"drastic\\\": 5, \\\"move\\\": 209, \\\"backward\\\": 38, \\\"canon\\\": 14, \\\"demand\\\": 48, \\\"girlfriend\\\": 98, \\\"settl\\\": 40, \\\"bae\\\": 86, \\\"dumber\\\": 16, \\\"jong\\\": 4, \\\"un\\\": 45, \\\"embrac\\\": 15, \\\"hold\\\": 154, \\\"pervert\\\": 11, \\\"entitl\\\": 26, \\\"employe\\\": 31, \\\"polit\\\": 109, \\\"gg\\\": 102, \\\"pl\\\": 31, \\\"gass\\\": 9, \\\"hahahaha\\\": 49, \\\"advis\\\": 6, \\\"appli\\\": 41, \\\"water\\\": 118, \\\"toward\\\": 69, \\\"playstat\\\": 5, \\\"alienwar\\\": 1, \\\"consol\\\": 9, \\\"proven\\\": 41, \\\"modern\\\": 28, \\\"pain\\\": 43, \\\"elsewher\\\": 15, \\\"main\\\": 173, \\\"naff\\\": 4, \\\"twerk\\\": 30, \\\"hov\\\": 2, \\\"reckless\\\": 6, \\\"driver\\\": 83, \\\"closest\\\": 7, \\\"ai\\\": 7, \\\"calm\\\": 37, \\\"yell\\\": 62, \\\"piss\\\": 131, \\\"yoke\\\": 1, \\\"ape\\\": 61, \\\"perfectli\\\": 31, \\\"clear\\\": 88, \\\"major\\\": 138, \\\"target\\\": 151, \\\"fuckton\\\": 2, \\\"mention\\\": 209, \\\"frog\\\": 10, \\\"peni\\\": 24, \\\"unaccept\\\": 10, \\\"charact\\\": 76, \\\"mata\\\": 1, \\\"ngeli\\\": 1, \\\"alu\\\": 5, \\\"polosi\\\": 3, \\\"nifo\\\": 3, \\\"k\\\": 198, \\\"bought\\\": 71, \\\"hummu\\\": 1, \\\"broccoli\\\": 1, \\\"snack\\\": 18, \\\"ap\\\": 13, \\\"gpa\\\": 4, \\\"ll\\\": 14, \\\"epic\\\": 24, \\\"coordin\\\": 5, \\\"layer\\\": 14, \\\"tank\\\": 41, \\\"turquois\\\": 8, \\\"pink\\\": 85, \\\"backpack\\\": 15, \\\"pullov\\\": 4, \\\"serious\\\": 262, \\\"east\\\": 57, \\\"coast\\\": 13, \\\"everywher\\\": 46, \\\"sweetest\\\": 11, \\\"wave\\\": 25, \\\"dem\\\": 119, \\\"surpris\\\": 195, \\\"payback\\\": 13, \\\"stretch\\\": 32, \\\"moan\\\": 20, \\\"harder\\\": 37, \\\"sportsmanship\\\": 18, \\\"condon\\\": 11, \\\"paula\\\": 4, \\\"patton\\\": 1, \\\"stage\\\": 62, \\\"knee\\\": 30, \\\"talmbout\\\": 12, \\\"moment\\\": 88, \\\"touch\\\": 90, \\\"click\\\": 30, \\\"yup\\\": 90, \\\"pedophil\\\": 67, \\\"baghdadi\\\": 82, \\\"hypocrit\\\": 59, \\\"weed\\\": 102, \\\"han\\\": 4, \\\"fw\\\": 26, \\\"everybodi\\\": 167, \\\"um\\\": 47, \\\"broke\\\": 168, \\\"bummi\\\": 4, \\\"fuc\\\": 34, \\\"boof\\\": 4, \\\"kardashian\\\": 20, \\\"tranni\\\": 57, \\\"surgeri\\\": 16, \\\"racist\\\": 239, \\\"v\\\": 61, \\\"laugh\\\": 213, \\\"quit\\\": 190, \\\"fuckwit\\\": 5, \\\"found\\\": 147, \\\"cabinet\\\": 2, \\\"expir\\\": 10, \\\"ate\\\": 63, \\\"anyway\\\": 136, \\\"seriou\\\": 128, \\\"contact\\\": 76, \\\"pay\\\": 287, \\\"bill\\\": 74, \\\"sunday\\\": 32, \\\"ruin\\\": 54, \\\"adject\\\": 6, \\\"attract\\\": 59, \\\"delic\\\": 4, \\\"grin\\\": 11, \\\"vicki\\\": 62, \\\"win\\\": 368, \\\"beat\\\": 291, \\\"satan\\\": 25, \\\"afl\\\": 5, \\\"draft\\\": 46, \\\"system\\\": 79, \\\"coupl\\\": 160, \\\"yank\\\": 26, \\\"young\\\": 184, \\\"ingood\\\": 2, \\\"horrend\\\": 9, \\\"mam\\\": 3, \\\"hejar\\\": 2, \\\"mahabad\\\": 2, \\\"kobani\\\": 8, \\\"telkoer\\\": 2, \\\"mt\\\": 28, \\\"sinjar\\\": 15, \\\"compani\\\": 87, \\\"profit\\\": 34, \\\"averag\\\": 50, \\\"corpor\\\": 25, \\\"jfc\\\": 8, \\\"moyl\\\": 2, \\\"fellani\\\": 1, \\\"ae\\\": 6, \\\"rvp\\\": 3, \\\"fergi\\\": 4, \\\"figur\\\": 112, \\\"sharia\\\": 55, \\\"came\\\": 151, \\\"stori\\\": 200, \\\"usa\\\": 38, \\\"aha\\\": 14, \\\"secretli\\\": 9, \\\"spic\\\": 23, \\\"defens\\\": 58, \\\"rice\\\": 36, \\\"magnet\\\": 11, \\\"implant\\\": 5, \\\"fingertip\\\": 5, \\\"bay\\\": 21, \\\"select\\\": 12, \\\"perfect\\\": 135, \\\"cast\\\": 25, \\\"bother\\\": 85, \\\"liter\\\": 182, \\\"hundr\\\": 32, \\\"movi\\\": 147, \\\"itun\\\": 4, \\\"condit\\\": 15, \\\"healthi\\\": 11, \\\"dose\\\": 9, \\\"vanilla\\\": 9, \\\"sorri\\\": 390, \\\"choic\\\": 138, \\\"soft\\\": 44, \\\"spot\\\": 66, \\\"local\\\": 48, \\\"conveni\\\": 6, \\\"store\\\": 52, \\\"keyston\\\": 2, \\\"sale\\\": 36, \\\"invent\\\": 37, \\\"abl\\\": 155, \\\"third\\\": 53, \\\"citizen\\\": 57, \\\"medina\\\": 26, \\\"arab\\\": 67, \\\"extermin\\\": 82, \\\"press\\\": 95, \\\"dab\\\": 3, \\\"nigguh\\\": 101, \\\"involv\\\": 76, \\\"concern\\\": 83, \\\"fund\\\": 56, \\\"sjw\\\": 36, \\\"choos\\\": 78, \\\"grade\\\": 46, \\\"guilt\\\": 17, \\\"foo\\\": 3, \\\"club\\\": 103, \\\"leash\\\": 5, \\\"grand\\\": 27, \\\"open\\\": 226, \\\"orient\\\": 20, \\\"massag\\\": 33, \\\"victim\\\": 106, \\\"guess\\\": 318, \\\"ahhh\\\": 10, \\\"dulcet\\\": 2, \\\"tone\\\": 22, \\\"robert\\\": 69, \\\"texan\\\": 23, \\\"weekend\\\": 82, \\\"tamal\\\": 2, \\\"hispan\\\": 16, \\\"door\\\": 94, \\\"goddamn\\\": 27, \\\"second\\\": 133, \\\"cameron\\\": 8, \\\"hunt\\\": 28, \\\"traitor\\\": 23, \\\"minist\\\": 11, \\\"pitiabl\\\": 2, \\\"crash\\\": 49, \\\"dese\\\": 30, \\\"snake\\\": 20, \\\"abort\\\": 38, \\\"adopt\\\": 19, \\\"safe\\\": 97, \\\"dime\\\": 11, \\\"soo\\\": 34, \\\"clout\\\": 1, \\\"goin\\\": 41, \\\"sum\\\": 66, \\\"dice\\\": 12, \\\"depth\\\": 19, \\\"alot\\\": 33, \\\"unproven\\\": 1, \\\"golf\\\": 14, \\\"known\\\": 58, \\\"drinker\\\": 5, \\\"puke\\\": 34, \\\"chromosom\\\": 6, \\\"amaz\\\": 148, \\\"hors\\\": 39, \\\"manuer\\\": 2, \\\"import\\\": 81, \\\"note\\\": 49, \\\"stat\\\": 30, \\\"timespan\\\": 2, \\\"typic\\\": 59, \\\"mo\\\": 46, \\\"po\\\": 27, \\\"lyp\\\": 1, \\\"ja\\\": 7, \\\"kthi\\\": 1, \\\"virgjinitetin\\\": 2, \\\"motr\\\": 1, \\\"apo\\\": 1, \\\"none\\\": 142, \\\"tond\\\": 1, \\\"kan\\\": 4, \\\"hup\\\": 1, \\\"ose\\\": 1, \\\"pare\\\": 1, \\\"njejti\\\": 1, \\\"rast\\\": 1, \\\"osht\\\": 2, \\\"mitrovicen\\\": 2, \\\"baba\\\": 3, \\\"jot\\\": 1, \\\"thadici\\\": 1, \\\"kungul\\\": 1, \\\"eject\\\": 7, \\\"tribe\\\": 32, \\\"stole\\\": 55, \\\"properti\\\": 31, \\\"father\\\": 58, \\\"tackl\\\": 18, \\\"nd\\\": 110, \\\"suicid\\\": 34, \\\"bomber\\\": 9, \\\"tripoli\\\": 2, \\\"save\\\": 158, \\\"dozen\\\": 21, \\\"hero\\\": 61, \\\"gimm\\\": 17, \\\"cricket\\\": 13, \\\"chirp\\\": 6, \\\"tideland\\\": 1, \\\"chase\\\": 67, \\\"idea\\\": 326, \\\"spoil\\\": 25, \\\"announc\\\": 154, \\\"hideou\\\": 16, \\\"quad\\\": 6, \\\"exyno\\\": 3, \\\"english\\\": 66, \\\"pervi\\\": 1, \\\"sage\\\": 2, \\\"kati\\\": 222, \\\"nikki\\\": 254, \\\"bottl\\\": 44, \\\"automat\\\": 21, \\\"denot\\\": 2, \\\"kingpin\\\": 2, \\\"card\\\": 66, \\\"nvidia\\\": 4, \\\"compet\\\": 31, \\\"hunter\\\": 15, \\\"acknowledg\\\": 17, \\\"hi\\\": 96, \\\"splay\\\": 1, \\\"spotti\\\": 1, \\\"supris\\\": 5, \\\"he\\\": 35, \\\"yesterday\\\": 63, \\\"buisi\\\": 1, \\\"foolish\\\": 11, \\\"parti\\\": 191, \\\"misfit\\\": 3, \\\"stand\\\": 282, \\\"disclos\\\": 5, \\\"publicli\\\": 27, \\\"secur\\\": 55, \\\"llc\\\": 2, \\\"exhaust\\\": 19, \\\"yay\\\": 73, \\\"quiet\\\": 33, \\\"caravan\\\": 23, \\\"robber\\\": 20, \\\"declar\\\": 88, \\\"human\\\": 304, \\\"recov\\\": 5, \\\"peac\\\": 87, \\\"so\\\": 7, \\\"hang\\\": 109, \\\"fugli\\\": 12, \\\"roflmao\\\": 18, \\\"iongotnotyp\\\": 1, \\\"pimpinkendotnet\\\": 1, \\\"til\\\": 44, \\\"drip\\\": 12, \\\"wet\\\": 67, \\\"pet\\\": 39, \\\"yous\\\": 1, \\\"india\\\": 33, \\\"vs\\\": 133, \\\"sikh\\\": 5, \\\"colleg\\\": 49, \\\"tribun\\\": 1, \\\"attend\\\": 38, \\\"includ\\\": 91, \\\"whip\\\": 47, \\\"tubbi\\\": 2, \\\"twitch\\\": 5, \\\"duti\\\": 15, \\\"enter\\\": 23, \\\"chat\\\": 36, \\\"auto\\\": 18, \\\"aim\\\": 25, \\\"follow\\\": 478, \\\"hadith\\\": 170, \\\"letter\\\": 31, \\\"sigh\\\": 34, \\\"success\\\": 68, \\\"money\\\": 481, \\\"leech\\\": 7, \\\"wind\\\": 28, \\\"internet\\\": 122, \\\"you\\\": 14, \\\"lone\\\": 36, \\\"critic\\\": 79, \\\"opportun\\\": 18, \\\"seton\\\": 1, \\\"cathol\\\": 16, \\\"student\\\": 80, \\\"low\\\": 155, \\\"divis\\\": 15, \\\"footbal\\\": 142, \\\"curl\\\": 20, \\\"tumblr\\\": 9, \\\"wana\\\": 14, \\\"morgan\\\": 10, \\\"pop\\\": 115, \\\"fire\\\": 162, \\\"defend\\\": 138, \\\"imperialist\\\": 9, \\\"bigot\\\": 77, \\\"thump\\\": 2, \\\"throat\\\": 41, \\\"brad\\\": 4, \\\"pitt\\\": 4, \\\"older\\\": 32, \\\"sheen\\\": 39, \\\"fuckkkkkkkkkkkkk\\\": 1, \\\"shot\\\": 137, \\\"email\\\": 145, \\\"monitor\\\": 34, \\\"arm\\\": 78, \\\"debat\\\": 70, \\\"topic\\\": 22, \\\"sexi\\\": 77, \\\"butcher\\\": 51, \\\"milwauke\\\": 3, \\\"yost\\\": 4, \\\"girardi\\\": 2, \\\"root\\\": 34, \\\"indiana\\\": 5, \\\"muhhfuckin\\\": 2, \\\"grammar\\\": 19, \\\"santa\\\": 14, \\\"cleric\\\": 9, \\\"earth\\\": 80, \\\"revolv\\\": 9, \\\"sun\\\": 37, \\\"return\\\": 64, \\\"guid\\\": 20, \\\"fli\\\": 116, \\\"norway\\\": 12, \\\"camera\\\": 36, \\\"stamp\\\": 16, \\\"thirst\\\": 13, \\\"trap\\\": 46, \\\"ima\\\": 135, \\\"gon\\\": 146, \\\"thirsti\\\": 52, \\\"chelsea\\\": 9, \\\"cup\\\": 41, \\\"bu\\\": 66, \\\"etsi\\\": 2, \\\"ban\\\": 90, \\\"washington\\\": 23, \\\"nfl\\\": 32, \\\"logo\\\": 16, \\\"attemtp\\\": 1, \\\"thailand\\\": 4, \\\"blown\\\": 28, \\\"result\\\": 81, \\\"attempt\\\": 58, \\\"webber\\\": 2, \\\"sz\\\": 1, \\\"vnd\\\": 1, \\\"restor\\\": 1, \\\"crack\\\": 71, \\\"midsol\\\": 2, \\\"fog\\\": 5, \\\"bubbl\\\": 33, \\\"goodnight\\\": 21, \\\"de\\\": 88, \\\"popcorn\\\": 10, \\\"mannn\\\": 9, \\\"prison\\\": 58, \\\"emot\\\": 53, \\\"lawyer\\\": 43, \\\"mood\\\": 19, \\\"fanart\\\": 1, \\\"xd\\\": 21, \\\"nthi\\\": 13, \\\"fangirl\\\": 1, \\\"contain\\\": 13, \\\"answer\\\": 177, \\\"promis\\\": 54, \\\"absenc\\\": 2, \\\"elimin\\\": 171, \\\"gorilla\\\": 9, \\\"listen\\\": 205, \\\"monkey\\\": 186, \\\"loyal\\\": 141, \\\"bomb\\\": 120, \\\"number\\\": 193, \\\"profesion\\\": 1, \\\"unless\\\": 144, \\\"solid\\\": 21, \\\"wnba\\\": 16, \\\"exist\\\": 150, \\\"righteou\\\": 7, \\\"flash\\\": 22, \\\"tire\\\": 126, \\\"hashtag\\\": 84, \\\"saditi\\\": 2, \\\"teas\\\": 12, \\\"bri\\\": 11, \\\"awar\\\": 58, \\\"fulli\\\": 34, \\\"capabl\\\": 10, \\\"pipe\\\": 25, \\\"especi\\\": 102, \\\"wee\\\": 11, \\\"tens\\\": 5, \\\"sup\\\": 9, \\\"wae\\\": 2, \\\"alon\\\": 126, \\\"teeth\\\": 51, \\\"wcw\\\": 9, \\\"credit\\\": 62, \\\"cute\\\": 162, \\\"hard\\\": 365, \\\"switch\\\": 55, \\\"given\\\": 98, \\\"nodu\\\": 1, \\\"nahhh\\\": 2, \\\"room\\\": 126, \\\"custom\\\": 31, \\\"altogeth\\\": 2, \\\"simplifi\\\": 3, \\\"helloooh\\\": 2, \\\"camper\\\": 51, \\\"dine\\\": 10, \\\"drunk\\\": 126, \\\"ion\\\": 90, \\\"stain\\\": 8, \\\"dirti\\\": 98, \\\"mirror\\\": 27, \\\"sooo\\\": 29, \\\"tacki\\\": 18, \\\"god\\\": 462, \\\"invad\\\": 26, \\\"conquer\\\": 9, \\\"respond\\\": 79, \\\"hungri\\\": 85, \\\"hell\\\": 344, \\\"bruh\\\": 152, \\\"entre\\\": 19, \\\"onto\\\": 19, \\\"dessert\\\": 149, \\\"islamolunat\\\": 31, \\\"particip\\\": 23, \\\"spring\\\": 18, \\\"revolut\\\": 10, \\\"math\\\": 48, \\\"booth\\\": 8, \\\"thick\\\": 44, \\\"zip\\\": 6, \\\"fleec\\\": 2, \\\"crusad\\\": 33, \\\"asian\\\": 69, \\\"slope\\\": 51, \\\"rate\\\": 143, \\\"spa\\\": 19, \\\"playground\\\": 5, \\\"kaiser\\\": 10, \\\"pharmaci\\\": 7, \\\"sign\\\": 101, \\\"shoplift\\\": 5, \\\"prosecut\\\": 18, \\\"mark\\\": 37, \\\"teixeira\\\": 4, \\\"hr\\\": 42, \\\"bb\\\": 5, \\\"slap\\\": 125, \\\"dickpunch\\\": 1, \\\"panera\\\": 3, \\\"harley\\\": 3, \\\"quinn\\\": 6, \\\"sing\\\": 66, \\\"road\\\": 57, \\\"naaaa\\\": 1, \\\"dodg\\\": 18, \\\"brag\\\": 25, \\\"boast\\\": 3, \\\"sag\\\": 2, \\\"that\\\": 223, \\\"uo\\\": 1, \\\"own\\\": 47, \\\"soul\\\": 53, \\\"singl\\\": 205, \\\"event\\\": 49, \\\"barbar\\\": 82, \\\"drunkest\\\": 1, \\\"palestinian\\\": 63, \\\"accept\\\": 90, \\\"solut\\\": 68, \\\"mouth\\\": 212, \\\"nasti\\\": 143, \\\"molest\\\": 18, \\\"jare\\\": 2, \\\"tube\\\": 11, \\\"bahahahaha\\\": 5, \\\"reveng\\\": 37, \\\"fml\\\": 12, \\\"nonexist\\\": 2, \\\"toughen\\\": 4, \\\"dan\\\": 11, \\\"denni\\\": 10, \\\"mid\\\": 20, \\\"crisi\\\": 13, \\\"divorc\\\": 22, \\\"gaza\\\": 11, \\\"write\\\": 172, \\\"silenc\\\": 54, \\\"ht\\\": 47, \\\"sorbet\\\": 42, \\\"lynn\\\": 76, \\\"toni\\\": 117, \\\"absolut\\\": 148, \\\"scum\\\": 85, \\\"biggest\\\": 86, \\\"linker\\\": 2, \\\"asss\\\": 6, \\\"fuuuck\\\": 8, \\\"wors\\\": 119, \\\"lost\\\": 189, \\\"kimbal\\\": 3, \\\"nowher\\\": 21, \\\"flip\\\": 48, \\\"karat\\\": 7, \\\"recal\\\": 25, \\\"pride\\\": 16, \\\"yr\\\": 82, \\\"unlik\\\": 56, \\\"chef\\\": 58, \\\"obv\\\": 6, \\\"sli\\\": 4, \\\"prime\\\": 13, \\\"leija\\\": 1, \\\"aww\\\": 22, \\\"forward\\\": 63, \\\"ash\\\": 117, \\\"camilla\\\": 83, \\\"but\\\": 2, \\\"drama\\\": 27, \\\"pick\\\": 181, \\\"earlier\\\": 38, \\\"poc\\\": 7, \\\"monopric\\\": 4, \\\"mechan\\\": 8, \\\"keyboard\\\": 28, \\\"parent\\\": 92, \\\"crimin\\\": 68, \\\"civil\\\": 28, \\\"breed\\\": 37, \\\"rat\\\": 54, \\\"sword\\\": 22, \\\"shorti\\\": 14, \\\"mofo\\\": 10, \\\"selfi\\\": 50, \\\"bluetooth\\\": 2, \\\"pedophelia\\\": 3, \\\"pedo\\\": 10, \\\"fuckin\\\": 313, \\\"barbarian\\\": 3, \\\"juic\\\": 36, \\\"beard\\\": 30, \\\"sesam\\\": 2, \\\"pull\\\": 214, \\\"elementari\\\": 9, \\\"afford\\\": 39, \\\"count\\\": 96, \\\"sharpen\\\": 5, \\\"desert\\\": 34, \\\"leo\\\": 53, \\\"headquart\\\": 5, \\\"suppos\\\": 129, \\\"horrif\\\": 11, \\\"indiegogo\\\": 2, \\\"crowdfund\\\": 2, \\\"eric\\\": 10, \\\"holder\\\": 24, \\\"mistrust\\\": 1, \\\"attorney\\\": 8, \\\"gener\\\": 152, \\\"paid\\\": 107, \\\"everytim\\\": 28, \\\"refriger\\\": 12, \\\"eatin\\\": 14, \\\"yaknow\\\": 2, \\\"yazz\\\": 1, \\\"applewood\\\": 1, \\\"potenti\\\": 18, \\\"partner\\\": 41, \\\"courtesi\\\": 3, \\\"hairman\\\": 1, \\\"board\\\": 34, \\\"skyrim\\\": 2, \\\"deal\\\": 156, \\\"aliv\\\": 71, \\\"orchestra\\\": 1, \\\"moral\\\": 44, \\\"nigglet\\\": 11, \\\"para\\\": 1, \\\"elit\\\": 9, \\\"applic\\\": 18, \\\"nev\\\": 1, \\\"wadhwa\\\": 100, \\\"unapologet\\\": 4, \\\"further\\\": 2, \\\"shanley\\\": 2, \\\"neo\\\": 20, \\\"ex\\\": 114, \\\"weev\\\": 10, \\\"meeeee\\\": 4, \\\"slide\\\": 49, \\\"youuuuuuuu\\\": 1, \\\"gunt\\\": 1, \\\"labor\\\": 15, \\\"formul\\\": 3, \\\"regurgit\\\": 4, \\\"mine\\\": 120, \\\"erod\\\": 2, \\\"ground\\\": 72, \\\"easi\\\": 132, \\\"usernam\\\": 27, \\\"to\\\": 16, \\\"violat\\\": 26, \\\"prize\\\": 19, \\\"dt\\\": 1, \\\"inappropri\\\": 7, \\\"thread\\\": 45, \\\"competit\\\": 172, \\\"ncome\\\": 2, \\\"soonxa\\\": 1, \\\"shortag\\\": 5, \\\"host\\\": 24, \\\"sourc\\\": 109, \\\"zhou\\\": 1, \\\"mi\\\": 21, \\\"layin\\\": 2, \\\"bed\\\": 105, \\\"sm\\\": 9, \\\"bust\\\": 45, \\\"gettin\\\": 70, \\\"haaaa\\\": 4, \\\"havin\\\": 22, \\\"caption\\\": 16, \\\"sh\\\": 24, \\\"extra\\\": 58, \\\"gravel\\\": 1, \\\"dirt\\\": 24, \\\"superfici\\\": 1, \\\"ahh\\\": 11, \\\"conspiraci\\\": 50, \\\"unnot\\\": 8, \\\"irrelev\\\": 33, \\\"superhero\\\": 13, \\\"cape\\\": 26, \\\"spook\\\": 17, \\\"kinda\\\": 87, \\\"imma\\\": 64, \\\"tl\\\": 55, \\\"aye\\\": 45, \\\"dyke\\\": 104, \\\"dox\\\": 34, \\\"avail\\\": 31, \\\"thug\\\": 76, \\\"seek\\\": 20, \\\"knowledg\\\": 43, \\\"shall\\\": 20, \\\"someday\\\": 10, \\\"accus\\\": 46, \\\"verifi\\\": 43, \\\"variabl\\\": 4, \\\"subset\\\": 2, \\\"fairli\\\": 41, \\\"intens\\\": 28, \\\"beta\\\": 8, \\\"heyyyyyyyyyyy\\\": 1, \\\"nonprofit\\\": 12, \\\"tear\\\": 64, \\\"menz\\\": 6, \\\"soften\\\": 5, \\\"leather\\\": 8, \\\"upholst\\\": 2, \\\"monstrou\\\": 4, \\\"muhammad\\\": 12, \\\"explos\\\": 9, \\\"encount\\\": 14, \\\"stalk\\\": 42, \\\"late\\\": 106, \\\"stalker\\\": 15, \\\"confront\\\": 20, \\\"heii\\\": 4, \\\"shoo\\\": 3, \\\"background\\\": 29, \\\"ubisoft\\\": 2, \\\"push\\\": 89, \\\"uplay\\\": 8, \\\"induc\\\": 5, \\\"kevin\\\": 13, \\\"bein\\\": 20, \\\"laker\\\": 19, \\\"dawg\\\": 45, \\\"ele\\\": 5, \\\"shaman\\\": 2, \\\"glo\\\": 9, \\\"brother\\\": 86, \\\"asshat\\\": 4, \\\"okay\\\": 183, \\\"vandal\\\": 2, \\\"truth\\\": 181, \\\"exchang\\\": 9, \\\"rent\\\": 18, \\\"what\\\": 36, \\\"fell\\\": 56, \\\"blast\\\": 23, \\\"male\\\": 198, \\\"uber\\\": 18, \\\"divers\\\": 25, \\\"recruit\\\": 31, \\\"dik\\\": 5, \\\"loser\\\": 128, \\\"soon\\\": 185, \\\"em\\\": 267, \\\"wat\\\": 53, \\\"debunk\\\": 4, \\\"load\\\": 39, \\\"drivel\\\": 7, \\\"sen\\\": 2, \\\"adam\\\": 41, \\\"ebbin\\\": 1, \\\"alexandria\\\": 3, \\\"virginia\\\": 15, \\\"openli\\\": 11, \\\"senat\\\": 17, \\\"normal\\\": 84, \\\"homophob\\\": 8, \\\"stickin\\\": 2, \\\"butt\\\": 77, \\\"piec\\\": 180, \\\"pouti\\\": 1, \\\"awww\\\": 25, \\\"shown\\\": 27, \\\"super\\\": 97, \\\"bowl\\\": 39, \\\"energet\\\": 1, \\\"offens\\\": 68, \\\"asham\\\": 41, \\\"egg\\\": 109, \\\"knick\\\": 7, \\\"melo\\\": 8, \\\"attn\\\": 3, \\\"univers\\\": 46, \\\"frisk\\\": 1, \\\"systemat\\\": 3, \\\"dispers\\\": 3, \\\"random\\\": 60, \\\"cover\\\": 92, \\\"cap\\\": 31, \\\"superb\\\": 5, \\\"punch\\\": 112, \\\"ref\\\": 37, \\\"carlton\\\": 3, \\\"haywood\\\": 1, \\\"unansw\\\": 2, \\\"pecker\\\": 8, \\\"desir\\\": 16, \\\"crist\\\": 40, \\\"file\\\": 33, \\\"emerg\\\": 8, \\\"motion\\\": 13, \\\"mulligan\\\": 1, \\\"niggress\\\": 1, \\\"deepli\\\": 7, \\\"devotedli\\\": 1, \\\"waitress\\\": 3, \\\"putin\\\": 152, \\\"shark\\\": 36, \\\"bitti\\\": 9, \\\"nooo\\\": 17, \\\"metaphor\\\": 7, \\\"mexican\\\": 50, \\\"sped\\\": 1, \\\"speed\\\": 16, \\\"bump\\\": 19, \\\"omfg\\\": 37, \\\"millionair\\\": 5, \\\"pump\\\": 18, \\\"stomach\\\": 28, \\\"ingest\\\": 1, \\\"cum\\\": 34, \\\"neighborhood\\\": 20, \\\"pitch\\\": 27, \\\"tent\\\": 32, \\\"pup\\\": 5, \\\"ununnnn\\\": 1, \\\"plan\\\": 100, \\\"meg\\\": 3, \\\"indi\\\": 23, \\\"booksel\\\": 2, \\\"tom\\\": 50, \\\"hank\\\": 7, \\\"amazon\\\": 24, \\\"zillionair\\\": 2, \\\"ing\\\": 27, \\\"slum\\\": 4, \\\"mosqu\\\": 23, \\\"thousand\\\": 71, \\\"atheist\\\": 23, \\\"oop\\\": 25, \\\"dvr\\\": 2, \\\"slice\\\": 11, \\\"poni\\\": 19, \\\"cousin\\\": 33, \\\"repeat\\\": 75, \\\"gang\\\": 47, \\\"cocki\\\": 14, \\\"yea\\\": 107, \\\"yellow\\\": 268, \\\"blind\\\": 64, \\\"fucka\\\": 4, \\\"etch\\\": 2, \\\"sketch\\\": 6, \\\"romeni\\\": 1, \\\"juggalo\\\": 1, \\\"aaaand\\\": 4, \\\"social\\\": 149, \\\"justic\\\": 49, \\\"warrior\\\": 16, \\\"reddit\\\": 13, \\\"gb\\\": 8, \\\"outlet\\\": 5, \\\"underestim\\\": 13, \\\"mandat\\\": 3, \\\"gene\\\": 11, \\\"banana\\\": 20, \\\"haha\\\": 275, \\\"although\\\": 34, \\\"joan\\\": 9, \\\"river\\\": 27, \\\"accid\\\": 28, \\\"clinton\\\": 27, \\\"ron\\\": 23, \\\"vin\\\": 5, \\\"kindl\\\": 7, \\\"cloud\\\": 23, \\\"shitti\\\": 71, \\\"ui\\\": 8, \\\"consent\\\": 11, \\\"parenthood\\\": 8, \\\"misogynist\\\": 45, \\\"didnt\\\": 63, \\\"id\\\": 85, \\\"nthen\\\": 7, \\\"nnow\\\": 7, \\\"imbecil\\\": 6, \\\"souvenir\\\": 1, \\\"snap\\\": 31, \\\"poli\\\": 6, \\\"jump\\\": 103, \\\"shoota\\\": 2, \\\"grandmoma\\\": 1, \\\"hous\\\": 249, \\\"dammit\\\": 14, \\\"natur\\\": 64, \\\"mug\\\": 6, \\\"knowin\\\": 5, \\\"craigslist\\\": 4, \\\"monk\\\": 4, \\\"teammat\\\": 8, \\\"how\\\": 7, \\\"dealership\\\": 1, \\\"jack\\\": 53, \\\"patienc\\\": 16, \\\"thin\\\": 21, \\\"xma\\\": 9, \\\"creepi\\\": 33, \\\"fed\\\": 37, \\\"nignor\\\": 3, \\\"childish\\\": 44, \\\"ndon\\\": 8, \\\"heck\\\": 19, \\\"gayl\\\": 1, \\\"marshal\\\": 3, \\\"squadron\\\": 5, \\\"england\\\": 15, \\\"broom\\\": 5, \\\"mormon\\\": 7, \\\"smack\\\": 71, \\\"cernovich\\\": 6, \\\"unsubstanti\\\": 4, \\\"rumor\\\": 24, \\\"broadway\\\": 2, \\\"jone\\\": 14, \\\"iba\\\": 1, \\\"ez\\\": 4, \\\"up\\\": 16, \\\"port\\\": 5, \\\"elizbian\\\": 1, \\\"exercis\\\": 7, \\\"browni\\\": 134, \\\"daydream\\\": 2, \\\"powerbal\\\": 1, \\\"nerdi\\\": 3, \\\"balanc\\\": 28, \\\"stone\\\": 57, \\\"artist\\\": 31, 